Repository: common-repository/wp-custom-admin-login-lite
Catalog: languages/wp-custom-admin-login-*.po
Languages: ne_np

source: to change Membership option
ne_np: सदस्यता विकल्प परिवर्तन गर्न

source: to Get reCaptcha
ne_np: रि-कापचा प्राप्त गर्न

source: 8Degree Themes
ne_np: ८ डिग्री थेम्स

source: A plugin to add unlimited customization to your admin login page.
ne_np: तपाईको व्यवस्थापक लगइन पृष्ठमा असीमित अनुकूलन थप्न प्लगइन।

source: Add Social Icon
ne_np: सामाजिक आइकन थप्नुहोस्

source: Add your own css to the login page here.
ne_np: यहाँ लगइन पृष्ठमा आफ्नै सी.एस.एस. थप्नुहोस्।

source: Additional Content
ne_np: अतिरिक्त सामग्री

source: Admin Page Templates
ne_np: व्यवस्थापक पृष्ठ टेम्प्लेटहरू

source: API Key
ne_np: API की

source: App ID
ne_np: एप्प आइ.डी.

source: App Secret
ne_np: एप्प सिक्रेट

source: Back to
ne_np: फिर्ता जानु

source: Back to Color
ne_np: फिर्ता गर्न रंग

source: Back to Section
ne_np: फिर्ता जानु खण्ड

source: Back to Text
ne_np: फिर्ता जानु अक्छेर

source: Back to URL
ne_np: फिर्ता जानु URL

source: Background
ne_np: पृष्ठभूमि

source: Background Color
ne_np: पृष्ठभूमि रंग

source: Background Overlay Color
ne_np: पृष्ठभूमि ओभरले रंग

source: Background Settings
ne_np: पृष्ठभूमि सेटिङहरू

source: Button Active Color
ne_np: बटन सक्रिय रङ

source: Button Text Color
ne_np: बटन अक्छेर रङ्ग

source: Captcha Error Mesage
ne_np: क्याप्चा त्रुटि सन्देश

source: Click
ne_np: क्लिक गर्नुहोस्

source: Client ID
ne_np: ग्राहक ID

source: Close
ne_np: बन्द गर्नुहोस्

source: Consumer Key
ne_np: उपभोक्ता की

source: Consumer Secret
ne_np: उपभोक्ता सिक्रेट

source: Create an account?
ne_np: खाता खोल्नुहोस्?

source: Create Facebook App
ne_np: Facebook एप्प सिर्जना गर्नुहोस्

source: Create Google Project
ne_np: Google परियोजना सिर्जना गर्नुहोस्

source: Create Twitter App
ne_np: ट्विटर एप्प सिर्जना गर्नुहोस्

source: Custom CSS Section
ne_np: अनुकूलन CSS खण्ड

source: Default link:
ne_np: पूर्वनिर्धारित लिङ्क:

source: Default value is:
ne_np: पूर्वनिर्धारित मान हो:

source: Delete
ne_np: मेटाउन

source: Design
ne_np: डिजाइन

source: Disable video on Android Devices
ne_np: एन्ड्रोइड उपकरणहरूमा भिडियो अक्षम गर्नुहोस्

source: Disable video on IOS Devices
ne_np: IOS उपकरणमा भिडियो अक्षम गर्नुहोस्

source: Disable WP Custom Admin Login
ne_np: WP कस्टम व्यवस्थापक लगइन अक्षम गर्नुहोस्

source: Display Options
ne_np: प्रदर्शन विकल्पहरू

source: Enable Customization
ne_np: अनुकूलन सक्षम गर्नुहोस्

source: Enable Facebook Login
ne_np: फेसबुक लगइन सक्षम गर्नुहोस्

source: Enable Google Login
ne_np: Google लगइन सक्षम गर्नुहोस्

source: Enable Google reCaptcha
ne_np: Google reCaptcha सक्षम पार्नुहोस्

source: Enable Google reCaptcha on forget_password form
ne_np: forget_password फारममा Google पुन: क्याप्चा सक्षम गर्नुहोस्

source: Enable Google reCaptcha on login form
ne_np: लगइन फारममा Google reCaptcha सक्षम पार्नुहोस्

source: Enable Google reCaptcha on register form
ne_np: रेजिफिकेटमा Google रिकोप्चा सक्षम गर्नुहोस्

source: Enable Plugin
ne_np: प्लगइन सक्षम गर्नुहोस्

source: Enable Twitter Login
ne_np: ट्विटर लगइन सक्षम गर्नुहोस्

source: Enable/ Disable Google reCaptcha.
ne_np: Google reCaptcha सक्षम / असक्षम पार्नुहोस्।

source: End time in seconds when video will be ended.
ne_np: भिडियो समाप्त हुने बेला सेकेण्डमा अन्त्य समय।

source: Enter Captcha Error Mesage
ne_np: क्याप्चा त्रुटि मेसेज प्रविष्ट गर्नुहोस्

source: Enter Google secret key
ne_np: Google गोप्य की प्रविष्ट गर्नुहोस्

source: Enter Google site key
ne_np: Google साइट की प्रविष्ट गर्नुहोस्

source: Facebook
ne_np: फेसबुक

source: Field Background Color
ne_np: क्षेत्र पृष्ठभूमि रंग

source: Field Border
ne_np: क्षेत्र सीमा

source: Follow us for new updates
ne_np: हामीलाई नयाँ अद्यावधिकहरूको लागि पछ्याउनुहोस्

source: Footer Section
ne_np: फुटर खण्ड

source: Footer Text
ne_np: फुटर अक्छेर

source: Footer Text Color
ne_np: फुटर अक्छेर रङ

source: Forgot Password Color
ne_np: पासवर्ड भूल गए रंग

source: Form Fields
ne_np: फारम फिल्डहरू

source: General
ne_np: सामान्य

source: Google
ne_np: गूगल

source: Google Captcha
ne_np: गुगल क्याप्चा

source: Header Color
ne_np: हेडर रङ

source: Header Section
ne_np: हेडर खण्ड

source: Header Title
ne_np: हेडर शीर्षक

source: here
ne_np: यहाँ

source: Hide Back to option
ne_np: फिर्ता जानु विकल्प लुकाउनुहोस्

source: Hide Logo
ne_np: लोगो लुकाउनुहोस्

source: Hide Lost Password
ne_np: हराइएको पासवर्ड लुकाउनुहोस्

source: Hide Remember me
ne_np: मलाई सम्झनुहोस् लुकाउनुहोस्

source: Icon Color
ne_np: प्रतिमा रङ

source: Label Color
ne_np: लेबल रंग

source: Label Text
ne_np: लेबल अक्छेर

source: Latest Posts
ne_np: नवीनतम पोस्टहरू

source: Login Form
ne_np: लगइन फारम

source: Login with
ne_np: लगइन गर्नुहोस्

source: Login with Facebook
ne_np: फेसबुकसँग लगइन गर्नुहोस्

source: Login with Google+
ne_np: गुगल + संग लग इन गर्नुहोस्

source: Login with Social Media
ne_np: सोशल मिडियासँग लग इन गर्नुहोस्

source: Login with Twitter
ne_np: ट्विटर संग लगइन

source: Logo
ne_np: लोगो

source: Logo Hover Title
ne_np: लोगो होभर शीर्षक

source: Logo URL
ne_np: लोगो URL

source: Lost Password
ne_np: हराएको पासवर्ड

source: Lost Password Text
ne_np: पासवर्ड पाठ हरायो

source: Lost your password?
ne_np: तपाईको पासवर्ड हरायो?

source: Member Login
ne_np: सदस्य लगिन

source: Mute Volume
ne_np: भोल्युम मौन गर्नुहोस्

source: No image selected
ne_np: कुनै छवि चयन गरिएको छैन

source: Only supports mp4 videos.
ne_np: केवल mp4 भिडियोहरू समर्थन गर्दछ।

source: or
ne_np: वा

source: or Text
ne_np: वा अक्छेर

source: Place Vimeo URL
ne_np: Vimeo URL राख्नुहोस्

source: Place Youtube URL
ne_np: यूट्यूब URL राख्नुहोस्

source: Play video only when it is visible on the screen.
ne_np: स्क्रिनमा देखिने बेला मात्र भिडियो प्ले गर्नुहोस्।

source: Play Video only when visible
ne_np: दृश्यात्मक रूपमा भिडियो मात्र प्ले गर्नुहोस्

source: Primary Color
ne_np: प्राथमिक रंग

source: Register
ne_np: दर्ता गर्नुहोस्

source: Register Color
ne_np: दर्ता रङ

source: Registration
ne_np: दर्ता

source: Registration Link Text
ne_np: दर्ता लिंक अक्छेर

source: Registration Text
ne_np: दर्ता अक्छेर

source: Registration URL
ne_np: दर्ता URL

source: Remember Me
ne_np: मलाई सम्झनुहोस्

source: Remember me
ne_np: मलाई सम्झनुहोस्

source: Remember me Color
ne_np: मलाई सम्झनुहोस् रङ

source: Rememeber Me Text
ne_np: सम्झनुहोस् मलाई अक्छेर

source: Remove
ne_np: हटाउनुहोस्

source: Save setting and refresh to see changes
ne_np: परिवर्तनहरू सेव गर्नुहोस् र परिवर्तनहरू हेर्नका लागि रिफ्रेश गर्नुहोस्

source: Secondary Color
ne_np: सेकेन्डर रङ

source: Secret Key
ne_np: गुप्त की

source: Select Background Position
ne_np: पृष्ठभूमि स्थिति चयन गर्नुहोस्

source: Select Background Repeat
ne_np: पृष्ठभूमि दोहोरो चयन गर्नुहोस्

source: Select Background Size
ne_np: पृष्ठभूमि साइज चयन गर्नुहोस्

source: Select Background Type
ne_np: पृष्ठभूमि प्रकार चयन गर्नुहोस्

source: Select Background Video Type
ne_np: पृष्ठभूमि भिडियो प्रकार चयन गर्नुहोस्

source: Select Category
ne_np: कोटी चयन गर्नुहोस्

source: Select Image
ne_np: चित्र चयन गर्नुहोस्

source: Select Template
ne_np: टेम्प्लेट चयन गर्नुहोस्

source: Set Background Video
ne_np: पृष्ठभूमि भिडियो सेट गर्नुहोस्

source: Set Logo
ne_np: लोगो सेट गर्नुहोस्

source: Shows in accordance to Template
ne_np: टेम्प्लेट अनुसार प्रदर्शन गर्दछ

source: Site Key
ne_np: साइट की

source: Social Header
ne_np: सामाजिक हेडर

source: Social Icon
ne_np: सामाजिक चिह्न

source: Social Icon Colors
ne_np: सामाजिक चिह्न रंगहरू

source: Social Icons
ne_np: सामाजिक चिह्नहरू

source: Social Login
ne_np: सामाजिक लगइन

source: Social Login Or Color
ne_np: सामाजिक लगइन वा रंग

source: Social Login Text Color
ne_np: सामाजिक लग अक्छेर रंग

source: Start time in seconds when video will be started (this value will be applied also after loop).
ne_np: भिडियो सुरू गर्दा सेकेन्डमा सुरु समय (यो मान लूप पछि पनि लागू हुनेछ)।

source: Tagline Color
ne_np: ट्यागलाइन रंग

source: Template Colors
ne_np: टेम्प्लेट रंग

source: Templates
ne_np: टेम्प्लेटहरू

source: Tertiary Color
ne_np: टिर्टियरी रंग

source: Text
ne_np: अक्छेर

source: Text Colors
ne_np: अक्छेर रंगहरू

source: The Facebook SDK requires PHP version 5.4 or higher. Please notify about this error to site admin.
ne_np: फेसबुक एसडीकेले PHP संस्करण 5.4 वा माथिको आवश्यक पर्दछ। साइट व्यवस्थापकमा यो त्रुटिको बारेमा कृपया सूचित गर्नुहोस्।

source: This section allows you to customize the login page of your website.
ne_np: यस खण्डले तपाईंलाई आफ्नो वेबसाइटको लग इन पेज अनुकूलन गर्न अनुमति दिन्छ

source: Tooltip
ne_np: टूलटिप

source: Tooltip Background
ne_np: टूलटिप पृष्ठभूमि

source: Tooltip Text
ne_np: टुलटिप अक्छेर

source: Twitter
ne_np: ट्विटर

source: Typography
ne_np: टाइपोग्राफी

source: Typography Settings
ne_np: टाइपोग्राफी सेटिंग्स

source: User Last Login
ne_np: प्रयोगकर्ता अन्तिम लगइन

source: Video End Time
ne_np: भिडियो अन्त्य समय

source: Video Start Time
ne_np: भिडियो सुरु समय

source: WP Custom Admin Login
ne_np: WP कस्टम व्यवस्थापक लगइन

source: WP Custom Admin Login - WordPress plugin to make a customized admin login page
ne_np: WP कस्टम व्यवस्थापक लगइन - एक अनुकूलित व्यवस्थापक लगइन पेज बनाउन को लागि WordPress प्लगइन

source: You have Access Denied. Please authorize the app to login.
ne_np: तपाइँसँग पहुँच अस्वीकृत छ। कृपया लगइन गर्न अनुप्रयोगलाई प्राधिकृत गर्नुहोस्।
